<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-2.40684
d	-3.48709
e	-3.52568
2	-3.83524
s	-3.87545
0	-4.05225
▁a	-4.19236
ar	-4.22784
.	-4.25284
r	-4.2545
f	-4.29137
1	-4.32977
n	-4.33037
u	-4.35299
i	-4.35774
,	-4.4131
ng	-4.43014
y	-4.4567
t	-4.47809
at	-4.54358
▁o	-4.54399
as	-4.5717
▁in	-4.6068
▁th	-4.6865
▁w	-4.71951
▁an	-4.7317
he	-4.77737
to	-4.82206
or	-4.84665
▁h	-4.85742
b	-4.94935
5	-4.98298
al	-4.99549
▁on	-5.09298
is	-5.10125
p	-5.12559
3	-5.14964
K	-5.14965
er	-5.17394
▁s	-5.24089
o	-5.25293
ter	-5.28763
re	-5.31723
on	-5.34286
▁OpenAI	-5.34964
-	-5.34964
▁A	-5.34964
cial	-5.34987
fi	-5.36742
nce	-5.39377
ru	-5.40886
▁f	-5.40969
ch	-5.42817
hy	-5.45488
ti	-5.46999
nd	-5.4718
▁C	-5.48652
▁comp	-5.48761
a	-5.51805
th	-5.52501
ni	-5.54391
'	-5.59964
7	-5.59964
H	-5.59964
▁Un	-5.59964
ly	-5.61307
rs	-5.61812
om	-5.6252
▁inte	-5.62796
ive	-5.63848
▁whe	-5.64112
▁for	-5.65552
im	-5.66011
▁re	-5.66897
st	-5.68281
it	-5.71022
ge	-5.71874
pa	-5.78101
▁lea	-5.80758
▁t	-5.81896
▁Fe	-5.82684
late	-5.83454
▁co	-5.86748
te	-5.87435
ep	-5.87488
)	-5.93298
▁(	-5.93298
▁Stanford	-5.93298
9	-5.93298
▁Tesla	-5.93304
cien	-5.93322
an	-5.94219
ll	-5.94707
tion	-5.96774
▁mo	-5.99477
lo	-6.00399
▁b	-6.06194
▁de	-6.073
ame	-6.07311
ec	-6.0836
ear	-6.10419
tor	-6.11568
ad	-6.17139
ow	-6.196
▁la	-6.22666
ou	-6.23817
ce	-6.2424
▁T	-6.28024
per	-6.28358
de	-6.31547
vi	-6.32103
ur	-6.32267
T	-6.32805
▁c	-6.32856
c	-6.36985
res	-6.39319
rec	-6.39881
me	-6.41263
k	-6.42795
ze	-6.43298
▁Br	-6.43298
▁Ne	-6.43298
▁Ju	-6.43298
▁M	-6.43298
▁Ph	-6.43298
▁Re	-6.43298
▁Vis	-6.43298
▁degree	-6.43298
work	-6.43371
▁gro	-6.43382
found	-6.43555
kes	-6.43664
olu	-6.43863
ve	-6.43922
▁I	-6.44615
mb	-6.44806
▁In	-6.46795
▁pr	-6.47405
tur	-6.47975
▁vision	-6.48499
si	-6.50126
▁su	-6.5088
tis	-6.51651
cto	-6.55362
ut	-6.59139
▁ma	-6.60527
l	-6.621
ia	-6.62274
Fei	-6.63409
os	-6.66575
g	-6.67335
▁Slovak	-6.70632
di	-6.70999
tworks	-6.73194
mple	-6.74562
▁le	-6.78521
h	-6.86787
no	-6.8751
ig	-6.90264
▁ne	-6.94168
lovakia	-6.94579
be	-6.96065
el	-6.97166
▁S	-7.02911
wi	-7.04277
▁na	-7.07793
w	-7.12022
▁sp	-7.22436
es	-7.26385
▁p	-7.27568
ver	-7.29336
C	-7.29978
v	-7.30057
us	-7.30433
va	-7.30554
vision	-7.31072
S	-7.31432
I	-7.318
lon	-7.343
oc	-7.37445
ne	-7.4101
ical	-7.42083
ion	-7.42735
ysic	-7.42999
x	-7.43297
4	-7.43298
6	-7.43298
:	-7.43298
D	-7.43298
E	-7.43298
L	-7.43298
Y	-7.43298
j	-7.43298
▁O	-7.43298
8	-7.43298
aki	-7.43358
am	-7.43463
hysic	-7.45368
for	-7.46241
ua	-7.48074
m	-7.49332
▁cr	-7.54232
up	-7.56246
omp	-7.57484
unde	-7.57634
ova	-7.6039
ft	-7.67254
▁se	-7.68038
fir	-7.70825
gu	-7.75153
▁fi	-7.75283
sla	-7.80667
▁vi	-7.82269
rse	-7.85036
ate	-7.87891
rn	-7.9205
la	-7.93993
ba	-7.94498
▁wh	-7.94672
rme	-8.07675
og	-8.13754
nn	-8.2132
nt	-8.30074
ati	-8.39633
ho	-8.39656
▁Te	-8.49629
ers	-8.55877
po	-8.6763
z	-8.74075
V	-8.74085
R	-8.74095
P	-8.74105
N	-8.74115
M	-8.74125
J	-8.74135
B	-8.74145
(	-8.74155
U	-8.74165
F	-8.74175
O	-8.74185
A	-8.74195
